{%extends layout.html%}
{%block title%}A25 Test task{%endblock%}
{%block content%}
{%include carousel.html%}
<div class="container">
    <div class="row">
        <div class="col-12 col-lg-6">
            <h4>Почему мы</h4>
            <p>А25 — крупное интернет-агентство, основанное в 1997 году, которое специализируется на создании и продвижении сайтов и интернет-магазинов, SEO, оптимизация быстродействия сайтов. С 25 октября 2006 года командой А25 (тогда еще А25 работала как веб-студия по созданию простых сайтов и интернет-магазинов, не специализируясь на сложных разработках) реализовано более 3525 долгосрочных проектов.</p>

            <p>В портфолио А25: редизайн сайтов и интернет-магазинов на UMI.CMS: подключение нового отрисованного дизайна на сайт без нарушения работы основного функционала (как на тестовом сервере для разработки, так и на основном сервере); адаптация сайта под мобильную версию: доработка существующего дизайна для удобного и приятного представления сайта на разных устройствах. Кейсы по интернет-маркетингу включают следующие группы реализованных проектов: настройка контроля продаж и комплексной аналитики для интернет-магазина: подключение AMO CRM для прозрачной организации процесса продаж, подключение системы комплексной аналитики Roistat для контроля влияния различных каналов привлечения трафика на продажи и для экономии рекламного бюджета.</p>

            <p>Кейсы А25 по SEO и поисковому продвижению сайтов: выведение сайтов в ТОП по сложным поисковым запросам, вывод сайтов из-под санкций, возврат поисковых позиций после переделки сайта. Кейсы по технической оптимизации сайта онлайн: оптимизация и ускорение отклика сайтов на UMI.CMS; уменьшение времени загрузки страницы, уменьшения нагрузки на сервер, оптимизация структуры данных UMI.CMS, очистка от накопившегося мусора, корректный переезд на другой хостинг. Кейсы по ускорению сайта и наличию адаптивной версии: оптимизация сайтов по критериям Google PageSpeed, приведение сайтов в максимально возможное соответствие требованиям Google PageSpeed (как в мобильной, так и в стационарной версии).</p>

            <p>Кейсы по разработке сервисов и инcтрументов: разработка персонального логистического инструмента для руководителя компании и менеджеров на основе Яндекс.Маршрутов: построение маршрутов по заранее заданным в базе точкам, расчет наиболее оптимальных маршрутов, сохранение избранных маршрутов, печать маршрутного листа.</p>

        </div>
        <div class="col-12 col-lg-6">
            <h4>Отзывы</h4>
            <p>Официальный дилер автомобилей Skoda Автогамма благодарит интернет-агентство А25 www.avto-gamma.ru за продвижение и развитие сайта. Мы очень довольны результатами проделанной работы, о чем говорят прочные позиции нашего сайта в глазах целевой аудитории и увеличение числа покупок среди посетителей сайта.</p>

            <p>Хочу поблагодарить компанию А25 за проделанную очень полезную работу. Теперь клиенту не надо звонить и предлагать варианты доставки - он сам их видит в корзине с расположением пунктов получения на карте и сам выбирает.</p>

            <p>Автор статьи поскромничал, умолчав о том, что заказы клиентов автоматически поступают в модуль службы доставки СДЭК, остается подтвердить заказ нажатием одной кнопки и в результате создается готовая накладная, зарегистрированная в службе доставки. Клиент при отправке заказа создал документ для отправки. Сотруднику интернет магазина остается только сдать посылку.</p>

            <p>Отдельное спасибо сотруднику компании А25 Александру Хигай и директору Владимиру Лапардину. В процессе настройки модуля они предложили и реализовали несколько полезных идей. Сервис стал лучше, клиенты интернет магазина довольны. Спасибо!</p>

        </div>
    </div>
</div>
{%include orderForm.html%}
{%endblock%}